
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Port number:"; ObjectID = "4"; */
"4.title" = "端口号:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSButtonCell"; title = "Allow other computers on the network to sync with my databases"; ObjectID = "40"; */
"40.title" = "允许其他计算机在网络上与我的数据库同步";

/* Class = "NSTextFieldCell"; title = "You will be asked to authorize new connections."; ObjectID = "46"; */
"46.title" = "您将需要授权新的连接。";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "57"; */
"57.title" = "文本单元格";

/* Class = "NSTextFieldCell"; title = "Authorized Clients"; ObjectID = "63"; */
"63.title" = "授权客户端";
